"MYHRefreshHeaderIdleText" = "Потягніть для оновлення";
"MYHRefreshHeaderPullingText" = "Відпустіть для оновлення";
"MYHRefreshHeaderRefreshingText" = "Завантаження...";

"MYHRefreshAutoFooterIdleText" = "Натисніть або потягніть щоб завантажити ще";
"MYHRefreshAutoFooterRefreshingText" = "Завантаження...";
"MYHRefreshAutoFooterNoMoreDataText" = "Більше немає даних";

"MYHRefreshBackFooterIdleText" = "Потягніть щоб завантажити ще";
"MYHRefreshBackFooterPullingText" = "Відпустіть щоб завантажити ще";
"MYHRefreshBackFooterRefreshingText" = "Завантаження...";
"MYHRefreshBackFooterNoMoreDataText" = "Більше немає даних";

"MYHRefreshHeaderLastTimeText" = "Останнє оновлення: ";
"MYHRefreshHeaderDateTodayText" = "Сьогодні";
"MYHRefreshHeaderNoneLastDateText" = "Немає запису";
